<?php

return [
	1 => [
		'title' => 'Минимальный',
		'description' => 'подойдет для новичков',
		'hour' => 240,
		'percent' => 15,
		'min' => 200,
		'max' => 1000,
	],
	2 => [
		'title' => 'Стартовый',
		'description' => 'это старт вашей карьеры',
		'hour' => 480,
		'percent' => 35,
		'min' => 1001,
		'max' => 10000,
	],
	3 => [
		'title' => 'Простой',
		'description' => 'проще чем ходить на работу',
		'hour' => 720,
		'percent' => 80,
		'min' => 10001,
		'max' => 300000,
	],
/* => [
		'title' => 'Расширенный',
		'description' => 'для ценителей ощущений',
		'hour' => 100,
		'percent' => 500,
		'min' => 25000,
		'max' => 50000,
	],
	5 => [
		'title' => 'Профессиональный',
		'description' => 'решение для акул бизнеса',
		'hour' => 5000,
		'percent' => 2000,
		'min' => 100000,
		'max' => 300000,
	],
	6 => [
		'title' => 'Роскошный',
		'description' => 'сюда инвестируют только киты',
		'hour' => 10000,
		'percent' => 5000,
		'min' => 500000,
		'max' => 1000000,
	],*/
];