<section style="margin-top: 24px; margin-bottom: 100px; padding: 15px;">
	
         <div id="head">
            <div class="line">
               <h1>Вопрос - Ответ</h1>
            </div>
         </div>
         <div id="content">
            <div class="line">
               <div class="margin">

<style>
.faq_page .q {
    color: #222;
    text-shadow: 1px 1px 0px #fff;
    font-weight: 700;
}
.faq_page .a {
    color: #333;
    margin-bottom: 30px;
    border: 1px solid #e8e8e8;
    padding: 12px 15px;
    margin: 6px 0 35px 0;
    background: #fcfcfc;
}
.faq_page .a:hover {
border-radius:30px;
}
</style>

<div class="faq_page" align="left">

<div class="q">1. Как начать зарабатывать в Investfotnite? </div>
<div class="a">Для начала вам следует зарегистрироваться на нашем сайте. Функция регистрации абсолютно бесплатная. Перейдите на главную страницу сайта и нажмите кнопку «Регистрация», пройдите быструю и простую процедуру регистрации. Затем выбирете тариф на главной странице сайта <a href="/#tariffs">тут</a>.</div>

<div class="q">2. Какие способы заработка предлагает Investfotnite?</div>
<div class="a">Зарабатывать сможет любой зарегистрированный участник, который достиг совершеннолетия. Участники могут зарабатывать двумя способами:
<br>- путем создания депозита по выбранному инвестиционному тарифу
<br>- путем получения партнерского вознаграждения за привлеченных новых участников через личную рефссылку, которая станет доступна после регистрации.</div>

<div class="q">3. Могу ли я создать более одного аккаунта?</div>
<div class="a">С одного компьютера вы можете создать только 1 аккаунт участника. В случае создания нескольких аккаунтов администрация проекта оставляет за собой право заблокировать их без возможности восстановления. Внесенные вами средства также блокируются.</div>

<div class="q">4. Как открыть инвестиционный план и начать получать прибыль?</div>
<div class="a">Войдите в свой персональный аккаунт, пройдите во вкладку «Инвестиции» нажмите кнопку «Выбрать Тариф» выберите тариф нажав кнопку «Инвестировать»  далее впишите сумму, которую вы инвестируете. После указания суммы и выбора электронной платежной системы, вы будете перенаправлены на вашу электронную платежную систему. Следуя её инструкциям совершите перевод. Далее вернитесь в аккаунт на вкладку «Истроия» Ваш депозит будет отображаться в ней.</div>

<div class="q">5. Вывод средств. Как долго они будут перечисляться на мой кошелек?</div>
<div class="a">Выплаты происходят в полуавтоматическом режиме в течении 24 часов но обычно в течении часа.</div>

<div class="q">6. Какая минимальная сумма для вклада и вывода?</div>
<div class="a">Полные условия трифного плана вы можете увидеть <a href="/#tariffs">тут</a> минимальная сумма для вывода 10 RUB.</div>

<div class="q">7. Как произвести вывод средств?</div>
<div class="a">Выплаты происходят в полуавтоматическом режиме по окончанию срока инвестирования, про сроки вы можете узнать <a href="/#tariffs">тут</a> или во вкладке «История» войдя в ваш аккаунт после инвестирования в выбранный вами тариф. Выплаты осуществляются в той платежной системе, номер кошелька которой вы указали во вкладке «Профиль».</div>

<div class="q">8. С какими платежными системами мы работаем?</div>
<div class="a">На данный момент мы работаем с: PerfectMoney и Free-Kassa. Вы можете совершать перевод с любыми платёжными инструментами через Free-Kassa. </div>

<div class="q">9. Есть ли ограничения по количеству инвестиционных пакетов?</div>
<div class="a">Ограничений по количеству инвестиционных пакетов нет.</div>

<div class="q">10. Какую минимальную/максимальную сумму я могу инвестировать?</div>
<div class="a">Полные условия трифного плана вы можете увидеть в разделе <a href="/#tariffs">тут</a>.</div>



<div class="q">11. Как происходят начисления процентов по депозитам?</div>
<div class="a">Начисления процентов по депозитам происходит согласно тарифному плану по окончанию указаного срока.</div>

<div class="q">12. Буду ли я получать реферальные вознаграждения, если у меня нет активного депозита?</div>
<div class="a">После регистрации вы имеете возможность получать прибыль от приглашенных вами участников, которые инвестируют в проект. Размер вознаграждения предусмотрен нашей реферальной программой:
<br>- 5% от депозитов участников 1-й линии</div>

<div class="q">13. Если я забыл пароль, что мне делать?</div>
<div class="a">Пройдите по вкладке «Вход» и нажмите на сылку «Забыли пароль?», вам будет выслано письмо с потверждением на почту, после перехода по сылке на странице отобразица ваш новый пароль, скопируйте его и войдите в ваш аккаунт. Не забудьте поменять его во вкладке «Профиль».</div>

<div class="q">14. Если остались вопросы и вы не нашли ответа?</div>
<div class="a">Если вы не нашли ответа на свой вопрос, свяжитесь с нашей службой поддержки.</div>

</div>


</div>
</div>
</div>

</section>